[
  {
    "path": "posts/worldaroundme2025/",
    "title": "ესეების კონკურსი სამყარო ჩემ გარშემო 2025",
    "description": "ონტოფოს ბიბლიოთეკის სამზრუნველო პირველად აცხადებს ესეების კონკურსს \"სამყარო ჩემ გარშემო\" ორ კატეგორიაში, V-VII და VII-XII კლასის მოსწავლეები.",
    "author": [
      {
        "name": "ონტოფოს ბიბლიოთეკის სამზრუნველო",
        "url": {}
      }
    ],
    "date": "2025-10-16",
    "categories": [],
    "contents": "\n\nContents\nშესავალი\nმონაწილეობის წესები\nშეფასების კრიტერიუმები\nგამარჯვებულთა დაჯილდოება\n\nშესავალი\n\n\n🌟 კეთილი იყოს თქვენი მობრძანება\n\nონტოფოს ბიბლიოთეკის სამზრუნველოს მხარდაჭერით ონტოფოს ბიბლიოთეკა გაფართოვდა და მოეწყო სამკითხველო. ბიბლიოთეკაში, ყველა ასაკობრივი ჯგუფისთვის, წიგნადი ფონდი და პერიოდული გამოცემები მუდმივად ახლდება.\nწელს, შემოდგომას, სამზრუნველო პირველად აცხადებს ესეების კონკურსს “სამყარო ჩემ გარშემო” ორ კატეგორიაში - V-VII და VII-XII კლასის მოსწავლეები. თითოეულ კატეგორიაში პირველი სამეული დაჯილდოვდება პრიზებით, ხოლო ყველა მონაწილეს გადაეცემა სერტიფიკატი.\n\n\n\n🤝 ჩვენი პარტნიორები\n\nსამზრუნველოს მხარდამჭერი და მეგობარი ორგანიზაციები მონაწილეობენ საპრიზო ფონდის შევსებაში და, დამატებით გამოყოფენ სპეციალურ ჯილდოებს.\n\n🌱 თეგეტა გრინ პლანეტი სპეციალური პრიზით დააჯილდოებს გარემოს დაცვის თემატიკის ესეს ავტორს. დამატებით თეგეტა გრინ პლანეტი მონაწილეობს კონკურსის ზოგადი საპრიზო ფონდის შევსებაში.\n\n\n📚 თეგეტა ჰოლდინგი და თეგეტა გრინ პლანეტი ერთობლივად გადასცემენ წიგნადი ფონდის განახლების მიზნით 500 ლარის ვაუჩერს ონტოფოს ბიბლიოთეკას.\n\n\n📗 National Geographic Magazine საქართველო ორ მონაწილეს ჟურნალის 12 თვის ნომერს გადასცემს.\n\n\n📗 ბაკურ სულაკაურის გამომცემლობა ონტოფოს ბიბლიოთეკას გადასცემს ესეების კონკურსისთვის საჭირო წიგნებს.\n\n\n📗 ბიბლუსი შეიტანს წვლილს კონკურსის ზოგადი საპრიზო ფონდის შევსებაში და ონტოფოს ბიბლიოთეკას გადასცემს ესეების კონკურსისთვის საჭირო წიგნებს.\n\n\n\n\n\n\nთუ ხართ V-XII კლასის მოსწავლე და ცხოვრობთ სოფელ ონტოფოში გააგრძელეთ ინსტრუქციის კითხვა!\n\nმონაწილეობის წესები\nგვიხარია, რომ დაინტერესდით ესეების კონკურსით. გააგრძელეთ ინსტრუქციის კითხვა. ნაბიჯ-ნაბიჯ აღწერილია კონკურსში მონაწილეობის წესები.\n\n\nნაბიჯი 1: შეარჩიეთ ხელმძღვანელი\nხელმძღვანელი შეიძლება იყოს თქვენი მეზობელი, მასწავლებელი, მშობელი ან ოჯახის სხვა წევრი.\n\n\nნაბიჯი 2: ეწვიეთ ონტოფოს ბიბლიოთეკას\nშეარჩიეთ წიგნი და გამოიწერეთ. წიგნის გამოწერა კონკურსში მონაწილეობისთვის აუცილებელი პირობაა. (თქვენი ან თქვენი მშობლის) სოციალურ ქსელში გამოაქვეყნეთ ბიბლიოთეკაში ვიზიტის ამსახველი ფოტო ჰაშთაგით #სამყაროჩემგარშემო.\n\n\nნაბიჯი 3: მოამზადეთ ესე\nბიბლიოთეკაში შერჩეული წიგნებით შთაგონებულმა დაწერეთ ესე, რომელშიც მოკლედ მიმოიხილავთ წაკითხულ წიგნს და დააკავშირებთ მასში აღწერილ ამბავს თუ მოვლენას საკუთარ გარემოსთან. მაგალითად იქნებ თქვენც გქონია წიგნის გმირის მსგავსი გამოცდილება, გიგრძნიათ იგივე, რაც მან იგრძნო. ან იქნებ წიგნმა სრულიად ახალ რამეზე დაგაფიქრათ. აღწერე, კონკრეტულად რა გავლენა მოახდინა წიგნმა სამყაროს აღქმაზე თქვენ გარშემო.\n\n\nნაბიჯი 4: მოამზადეთ ესე სწორად\n\n📋 ტექნიკური მოთხოვნები:\n\nსიტყვების რაოდენობა 500 (-+200)\n\n\nშრიფტი - Sylfaen\n\n\nკეგლის ზომა - 14 (სათაური), 11 (ტექსტი)\n\n\nფურცლის ზომა - სტანდარტული A4\n\n\nსტრიქონებს შორის ინტერვალი - 1.15\n\n📝 ტექსტის სტრუქტურა:\n\nსახელი და გვარი არ მიუთითო (!)\n\n\nესეს სათაური\n\n\nარჩეული წიგნი\n\n\nძირითადი ტექსტი\n\n\nდასკვნა\n\n\n\n\nნაბიჯი 5: ატვირთეთ ესე 30 ნოემბრამდე\nგილოცავთ, თქვენ უკვე მოამზადეთ ესე. თქვენი ესე ბმულზე ატვირთეთ 2025 წლის 9 დეკემბრის 20:00 საათამდე.\n\n\nშეფასების კრიტერიუმები\nამის შემდეგ, კონკურსის საორგანიზაციო ჯგუფი ერთვება. თქვენი ესე გადაეგზავნება ჟიურის სამ წევრს, რომელიც შემდეგი კრიტერიუმების მიხედვით შეაფასებს თქვენს ესეებს.\n\n\n\n\n✓\n\nშესაბამისობაკონკურსის წესებთან შესაბამისობა\n\n\n\n✨\n\nუნიკალურობაორიგინალური მიდგომა\n\n\n\n📖\n\nკავშირი წიგნთანშერჩეულ წიგნთან კავშირი\n\n\n\n✍️\n\nენა და სტილიგრამატიკა და ორთოგრაფია\n\n\n\n\n🏆 გამარჯვებული გამოვლინდება 15 დეკემბერს!\n\n\n\n👥 ჟიურის წევრები\n\n\nეკა ტაბლიაშვილი, ილუსტრატორი და ავტორი\n\n\nმარიამ ჯაფარიძე, კორპორაციული პასუხისმგებლობის მენეჯერი, თეგეტა\n\n\nნათია კეკენაძე, ასისტენტ პროფესორი (იბსუ)\n\n\nნუკა ღამბაშიძე, სულაკაურის გამომცემლობა\n\n\nმარიკა კაპანაძე, ანალიტიკოსი, კომპანია ეისითი\n\n\nგამარჯვებულთა დაჯილდოება\n\n\n\n🎓 კატეგორია V-VII კლასი\n\n\n🥇 ადგილი I - 150 ლარი\n\n\n🥈 ადგილი II - 100 ლარი\n\n\n🥉 ადგილი III - 50 ლარი\n\nმოსწავლეს გადაეცემა ბიბლუსის ვაუჩერი\n\n\n\n🎓 კატეგორია VII-XII კლასი\n\n\n🥇 ადგილი I - 150 ლარი\n\n\n🥈 ადგილი II - 100 ლარი\n\n\n🥉 ადგილი III - 50 ლარი\n\nმოსწავლეს გადაეცემა ბიბლუსის ვაუჩერი\n\n\n\n🌍 სპეციალური მწვანე ესეს პრიზი თეგეტა გრინ პლანეტისგან\n\n\nთეგეტა გრინ პლანეტი სპეციალურ ჯილდოს (200 ლარი) გადასცემს საუკეთესო ესეს ავტორს, რომელიც დაწერილია თემაზე: პლანეტის დაცვა, ბუნების გაფრთხილება და მოვლა\n\nმოსწავლეს გადაეცემა ბიბლუსის ვაუჩერი\n\n\n\n\n\n",
    "preview": {},
    "last_modified": "2025-11-20T22:27:07+04:00",
    "input_file": "tvpirveliarkhi.knit.md"
  },
  {
    "path": "posts/stadionistvis/",
    "title": "სტადიონის მხარდასაჭერად",
    "description": "სტადიონის მხარდასაჭერად",
    "author": [
      {
        "name": "ონტოფოს ბიბლიოთეკის სამზრუნველო",
        "url": {}
      }
    ],
    "date": "2024-07-23",
    "categories": [],
    "contents": "\n\nგანათლებასთან ერთად ჯანსაღი ცხოვრების წახალისებაც მნიშვნელოვანია, შესაბამისად გადავწყვიტეთ მხარ დავუჭიროთ ონტოფოს სტადიონის საფეხბურთო სეზონისთვის მომზადებას.\nონტოფოში, ფეხბურთის სეზონი ივლისის მესამე კვირიდან იწყება. ამ დღეებისთვის ყველა ვემზადებით.\nჩვენი საამაყო სტადიონის მოსაწესრიგებლად ყველა დარაზმულია და ჩვენც გადავწყვიტეთ ამ პროცესში ჩვენი წვლილი შევიტანოთ.\nქრაუდფანდინგის კამპანიის ფარგლებში შეგროვებული ბიუჯეტით (544 ₾) შევიძინეთ კარების ბადე და ბურთი. ხარჯების დეტალები იხ. ბმულზე.\nიდეის ფინანსური მხარდამჭერები 👇\n\n\n\nსოფლის სტადიონის განახლების პროცესში ონტოფელები აქტიურად არიან ჩართულები. ეს გახდა ჩვენი მოტივაცია ჩვენი (თქვენთან ერთად) წვლილი შეგვეტანა ამ პროცესში.\n\n\n\n\n",
    "preview": "posts/stadionistvis/stadioni.png",
    "last_modified": "2025-04-12T14:57:32+04:00",
    "input_file": {}
  },
  {
    "path": "posts/samzrunvelo&tegeta/",
    "title": "სამზრუნველოსა და თეგეტას ერთობლივი ღონისძიება ბიბლიოთეკაში",
    "description": "თეგეტა ჰოლდინგისა და სამზრუნველოს თანამშრომლობით ონტოფოს ბიბლიოთეკამ ღონისძიებას უმასპინძლა, რომელსაც დაესწრნენ თეგეტას წარმომადგენლები, ადგილობრივი სკოლის მასწავლებლები, მშობლები და მოსწავლეები.",
    "author": [
      {
        "name": "ონტოფოს ბიბლიოთეკის სამზრუნველო",
        "url": {}
      }
    ],
    "date": "2024-04-12",
    "categories": [],
    "contents": "\nთეგეტა ჰოლდინგისა და სამზრუნველოს თანამშრომლობით ონტოფოს ბიბლიოთეკამ ღონისძიებას უმასპინძლა, რომელსაც დაესწრნენ თეგეტას წარმომადგენლები, ადგილობრივი სკოლის მასწავლებლები, მშობლები და მოსწავლეები.\nღონისძიება გააშუქა რამდენიმე მედია საშუალებამ.\n\n\n\n\n\n\n\n",
    "preview": "posts/samzrunvelo&tegeta/Screen.PNG",
    "last_modified": "2025-04-12T14:57:32+04:00",
    "input_file": {}
  },
  {
    "path": "posts/tvpirveliarkhi/",
    "title": "პირველი არხის დილის გადაცემამ სამზრუნველოს წევრებს უმასპინძლა",
    "description": "პირველი არხი-ს დილის გადაცემაში ახალი დღე ვისაუბრეთ ონტოფოს ბიბლიოთეკის სამზრუნველოს ინიციატივის ისტორიისა და სამომავლო გეგმების შესახებ.",
    "author": [
      {
        "name": "ონტოფოს ბიბლიოთეკის სამზრუნველო",
        "url": {}
      }
    ],
    "date": "2024-04-12",
    "categories": [],
    "contents": "\n\n\n\n\n",
    "preview": "posts/tvpirveliarkhi/Screen.PNG",
    "last_modified": "2025-04-12T14:57:32+04:00",
    "input_file": {}
  },
  {
    "path": "posts/newlibrary/",
    "title": "ონტოფოს ბიბლიოთეკის განახლება",
    "description": "ონტოფოს ბიბლიოთეკის განახლების პირველი ტალღა წარმატებით დასრულდა.",
    "author": [
      {
        "name": "ონტოფოს ბიბლიოთეკის სამზრუნველო",
        "url": {}
      }
    ],
    "date": "2024-03-06",
    "categories": [],
    "contents": "\nბიბლიოთეკის განახლების პროცესი სწრაფი ტეპებით წინა წავიდა Orbeliani Meti • ორბელიანი მეტი-სა და მხარდაჭერების შემოწირულობების გაერთიანებით.\nბიბლიოთეკასთან, სკოლასთან და სხვა დაინტერესებულ მხარეებთან საუბრის შედეგად ჩამოყალიბდა ბიბლიოთეკის განვითარების გეგმა. აღნიშნულის ფარგლებში, სამზრუნველომ მიზნად დაისახა სამკითხველოსა და საბავშვო სივრცეების შექმნა, საცავის გარემონტება, სტელაჟებისა და წიგნადი ფონდის განახლება.\nავტორი: თათია ნადარეიშვილიბიბლიოთეკის განახლება რამდენიმე ეტაპისგან შედგებოდა.\nსამკითხველოს სივრცის შექმნის მიზნით ბიბლიოთეკა გაფართოვდა და შემოერთებული სივრცე გარემონტდა.\n\n\n\n\n",
    "preview": {},
    "last_modified": "2025-04-12T14:57:32+04:00",
    "input_file": {}
  },
  {
    "path": "posts/orbelianimeti/",
    "title": "ონტოფოს ბიბლიოთეკა ორბელიანი მეტის იდეების კონკურსის გამარჯვებულია",
    "description": "ორბელიანი მეტის იდეების კონკურსის გამარჯვებული გახდა ონტოფოს ბიბლიოთეკის სამზრუნველოს წარდგენილი პროექტი  \"\"ონტოფოს ბიბლიოთეკის მულტიფუნქციური სივრცე\"",
    "author": [
      {
        "name": "ონტოფოს ბიბლიოთეკის სამზრუნველო",
        "url": {}
      }
    ],
    "date": "2022-07-09",
    "categories": [],
    "contents": "\n© თათია ნადარეიშვილიორბელიანი მეტის იდეების კონკურსის გამარჯვებული გახდა ონტოფოს ბიბლიოთეკის სამზრუნველოს წარდგენილი პროექტი “ონტოფოს ბიბლიოთეკის მულტიფუნქციური სივრცე”.\nმომდევნო თვეების განმავლობაში ორბელიანი მეტის პლატფორმაზე, თქვენი მხარდაჭერით, მოვაგროვებთ პროექტისთვის სასურველი თანხის 30%, ხოლო 70% „ორბელიანი მეტი” საერთაშორისო ორგანიზაციებისა ან კერძო სექტორისგან მოზიდული ფინანსებით დაგვიჭერს მხარს.\nპროექტის ფარგლებში იგეგმება ბიბლიოთეკის გაფართოება, კერძოდ შეხვედრებისა და სამკითხველო სივრცის შექმნა. ასევე, ბიბლიოთეკა ახალი ინვენტარითა და ტექნიკით აღჭურვა. ბიბლიოთეკის მულტიფუნქციური სივრცე გააერთიანებს კეთილმოწყობილ წიგნების საცავს, სამკითხველოს, ტრენინგებისა და სამუშაო შეხვედრების სივრცეს და სპეციალურ სივრცეს მცირე ასაკის ბავშვებისთვის.\n\n\n\n\n\n",
    "preview": "https://live.staticflickr.com/65535/53879139565_2dc381debc_k.jpg",
    "last_modified": "2025-04-12T14:57:32+04:00",
    "input_file": {}
  }
]
